<?php

return [

    'menu_item' => 'Пункт меню',
    'header' => 'Заголовок',
    'address' => 'Адрес (uri)',
    'content' => 'Содержимое страницы',
    'save' => 'Сохранить',
    'page_edit' => 'Редактирование страницы',
    'edit_template' => 'Редактируйте шаблон',
    'create_children' => 'Создать дочернюю страницу',
    'edit_unavailable' => 'Редактирование для этой страницы заблокировано',
    'confirm' => 'Подтвердить',
    'cancel' => 'Отмена',
    'page_create' => 'Создание страницы',
    'root' => 'корневой',
    'delete' => 'Удалить',
    'confirm_delete' => 'Подтвердите удаление страницы',
    'really_delete' => 'Вы действительно хотите удалить страницу?',
    'confirm_move' => 'Подтвердите перемещение',
    'really_move' => 'Вы действительно хотите переместить страницу?',

];
